Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_414_itemid_EQ_195.tmx
Source language: sme
Languages: smn

source: Parlameantasále Solju lea árvvolaččat čiŋahuvvon čoahkkinsadji .
smn: Parlamentsali Solju Parlamentsali Solju lii árvulávt čiŋâttum čuákkimsaje .

source: Parlameantasáles lea ee. láiggehis konfereansavuogádat ja giddes dulkonvejolašvuohta njealje gillii .
smn: Parlamentsalist láá om. sraŋgâttes konferensvuáhádâh já kiidâs tulkkummáhđulâšvuotâ neelji kielân .

source: Sále namma Solju boahtá gávtti árbevirolaš čiŋa sámegielat nama mielde .
smn: Sali nommâ Solju lii tavesämikielâ já tot meerhâš soljo , ärbivuáválâš sämimááccuh čiiŋâ .

source: KAPASITEHTA JA STURRODAT :
smn: KAPASITEET JÁ SAIJAASVUOTÂ :

source: * 60 olbmui ( sále vuođđohámis ) ; 23 báikki jorba parlameantabeavddis ja 12 báikki guđa luohkkáhápmásaš beavddis ja vel 25 báikki teáhterhámis ( = guossestuoluin , main ii leat beavdi ) .
smn: * 60 ulmui ( sali vuáđuhäämist ) ; 23 sajed jurbâ parlamentpeevdist já 12 sajed " virgeulmui " peevdijn ađai kuuđâ luokkâhámásâš peevdist sehe 25 sajed keččeerááiđust ađai teatterhäämist ( = keččeestoovlih pevdittáá ) .

source: Geahča bodnetevnnega siiddu vuolleravddas .
smn: Keejâ vuáđusáárgus siijđo vyeliuásist .

source: Sále jorba beavdejoavkku ii sáhte rievdadit eará hápmái dan sturrodaga geažil .
smn: Sali jurbâ pevdijuávhu ij pyevti mutteđ eres háámán ton styeresvuođâ tiet .

source: Sturrodat : Parlameantasále láhti viidodat lea 125 m² ja sále lea badjel 10 mehtera alu .
smn: Saijaasvuotâ : Parlamentsali lättee vijđodâh lii 125 m2 já sali lii paijeel 10 meetterid olluv .

source: Sále lea oválahápmásaš ; čađamihttu guhkemus sajis lea s. 15 m ja govddimus sajis s. 10 m.
smn: Sali lii oovaalhámásâš ; čođâmitto kuhemus saajeest lii s. 15 m já kobdemus saajeest s. 10 m.

source: TEKNIHKA JA RUSTTEGAT :
smn: TEKNIIK JÁ PIERGÂSEH :

source: xxx
smn: * Blueray-čuojânâs

source: * Elektrovnnalaš vilgesšearpma sturrodat : 4,88 m x 4,88 m
smn: * Elektronlâš vielgiskággá stuárudâh : 4,88 m x 4,88 m

source: * Blohkkatávval
smn: * Lostâdâhtavlu

source: * Láiggehis konfereansavuogádat ( báddenvejolašvuohta )
smn: * Sraŋgâttes konferensvuáhádâh ( paddimmáhđulâšvuotâ )

source: * Bádden- ja simultánadulkonvejolašvuohta njealje gillii ( njeallje giddes dulkonlanjaža )
smn: * Paddim- já simultaantulkkmmáhđulâšvuotâ neelji kielân ( nelji kiidâs tulkkumviste )

source: ** Dulkonlanjažiid sturrodagat : 3 st x 5 m2 ja 1 st x 7,5m2
smn: ** Tulkkumviistij stuáruduvah : 3 stk x 5 m2 já 1 stk x 7,5m2

source: * Čájáhusšearpmat : 1-oasát 10 euro / bv , 3-oasát : 30 euro / bv
smn: * Čáitálmâsseermah : 1-uáság 10 eur / pv , 3-uáság : 30 eur / pv

source: * Čoahkkinfáladeamit .
smn: * Čuákkimfaalâdmeh .

source: Loga lasi .
smn: Luuvâ lase .

source: EARÁ FUOMÁŠANVEARA :
smn: ERES VUOTÂNVÄLDIM :

source: * Parlameantasáles leat addalanvuoigatvuođat .
smn: * Parlamentsalist láá juvâstâhvyebdimvuoigâdvuođah .

source: * Parlameantasálii lea vejolaš diŋgot borramušbálvalusaid ovddalgihtii .
smn: * Parlamentsalin lii finnimnáál purâdempalvâlusâid muuneeldtiiláámist .

source: Solju-sále jorba beavddis leat 23 čohkkánsaji .
smn: Solju-sali jurbâ peevdist láá čokkámsajeh 23 čuákkimistei .

source: Sále nuppi geažis leat báikkit vel 37 olbmui .
smn: Lasseen sali nube keejist láá pevdi- já keččeesajeh 37 ulmui .

source: Govva : STT-lehtikuva .
smn: Kove : STT-lostâkove .
